<unk>	0
<s>	0
</s>	0
▁	-2.82692
"	-3.12812
t	-3.17821
▁"	-3.25138
s	-3.36096
:	-3.59424
."	-3.59451
m	-3.72031
y	-3.83931
a	-3.90297
e	-4.04266
▁n	-4.04902
ro	-4.07072
▁in	-4.09626
l	-4.10382
▁a	-4.10791
ch	-4.14415
for	-4.18217
su	-4.20141
▁app	-4.20639
,	-4.2899
}	-4.2899
{	-4.2899
r	-4.3179
i	-4.32504
ex	-4.3505
ove	-4.41245
ing	-4.62746
es	-4.71942
ter	-4.73786
▁learning	-4.78894
▁data	-4.83963
ma	-4.94346
al	-4.97473
ult	-4.98291
▁f	-5.01389
er	-5.04614
ar	-5.07338
▁re	-5.1073
u	-5.19792
c	-5.24152
▁s	-5.24734
is	-5.24908
b	-5.28285
n	-5.28916
Th	-5.29389
W	-5.32049
tion	-5.37928
d	-5.42643
set	-5.42783
-	-5.44003
et	-5.46751
A	-5.50562
per	-5.51691
▁m	-5.51826
o	-5.53941
ze	-5.56521
ve	-5.61132
h	-5.64908
▁expl	-5.65218
▁large	-5.65328
E	-5.6629
▁model	-5.69229
▁d	-5.72527
k	-5.73294
duc	-5.73355
ed	-5.73924
able	-5.77199
tas	-5.77636
I	-5.77646
work	-5.7765
atur	-5.78126
p	-5.78516
ab	-5.78845
▁co	-5.79677
pre	-5.83053
or	-5.83327
as	-5.83573
gra	-5.84773
nhanc	-5.84806
ains	-5.8813
ura	-5.88858
▁ne	-5.89047
▁tra	-5.90734
form	-5.91167
present	-5.9198
w	-5.92306
▁un	-5.92761
li	-5.9454
▁t	-5.94835
rate	-5.99121
on	-5.99901
▁pro	-6.00712
ng	-6.0116
cc	-6.01388
nce	-6.01416
el	-6.06181
vis	-6.08705
rge	-6.10575
▁int	-6.11623
▁inte	-6.12961
alance	-6.15251
mprov	-6.15284
up	-6.15323
ly	-6.19113
ment	-6.19391
g	-6.20207
▁de	-6.28348
om	-6.2916
co	-6.32496
ri	-6.33264
ain	-6.33961
ns	-6.35469
ge	-6.37597
▁la	-6.39259
pe	-6.3954
ac	-6.40576
▁ac	-6.41696
En	-6.42219
x	-6.42279
ni	-6.42357
me	-6.47653
te	-6.4801
pti	-6.48916
in	-6.4991
ov	-6.51009
ces	-6.55566
tu	-6.59737
ho	-6.62545
ew	-6.63102
ons	-6.63122
B	-6.63831
L	-6.63831
S	-6.63831
earn	-6.64436
ra	-6.65234
G	-6.74942
O	-6.74942
ali	-6.76967
it	-6.81117
▁l	-6.8115
en	-6.82126
ance	-6.85087
T	-6.86872
R	-6.87442
mod	-6.89827
ss	-6.90725
imi	-6.91204
ts	-6.9211
ence	-6.92814
po	-6.93937
ion	-6.94855
ime	-6.95806
th	-6.96948
na	-6.9832
nable	-7.04761
han	-7.11777
mp	-7.1237
▁e	-7.1323
▁i	-7.14288
mi	-7.16685
▁u	-7.19504
res	-7.19839
ur	-7.21494
ce	-7.22984
od	-7.2484
▁im	-7.30652
▁p	-7.35291
ess	-7.36122
xp	-7.48509
pp	-7.63123
da	-7.63463
fe	-7.64167
inf	-7.68926
str	-7.76455
ep	-7.86117
rain	-7.94859
se	-8.19915
▁le	-8.36123
ap	-8.36495
hanc	-8.39903
pr	-8.41971
f	-8.46293
▁r	-8.98132
ral	-9.31635
ning	-9.37237
le	-9.58235
era	-9.66411
st	-9.74461
im	-9.74539
z	-10.0912
ta	-10.1594
tr	-10.2604
tim	-10.5197
v	-10.724
.	-10.7241
pro	-10.7241
