<unk>	0
<s>	0
</s>	0
s	-3.1439
▁the	-3.40753
,	-3.52295
.	-3.53613
▁to	-4.04537
▁a	-4.05537
▁of	-4.184
▁in	-4.22422
▁and	-4.28682
'	-4.42387
_	-4.75937
▁\"	-4.85259
▁.	-4.94781
-	-4.97842
▁	-5.0056
ed	-5.06272
ing	-5.06274
▁for	-5.10778
▁said	-5.17938
▁that	-5.19669
▁was	-5.20552
▁on	-5.22181
▁is	-5.25031
t	-5.30865
▁The	-5.3439
d	-5.4364
▁with	-5.48654
▁he	-5.62963
n	-5.64132
▁at	-5.70412
▁it	-5.7375
▁his	-5.75664
,\"	-5.77103
▁be	-5.78955
y	-5.80649
▁from	-5.82353
a	-5.82603
text	-5.83608
i	-5.83743
length	-5.84763
cleaned	-5.85745
abstract	-5.85812
token	-5.85831
ostok	-5.8587
▁--	-5.85883
","	-5.85925
er	-5.87434
▁have	-5.87736
▁has	-5.88549
e	-5.90568
▁by	-5.93296
"	-5.9367
▁as	-5.97618
▁e	-5.98137
▁an	-5.99744
▁are	-6.00524
ly	-6.0238
:	-6.0651
.\"	-6.08108
▁not	-6.1168
▁who	-6.14608
\"	-6.15898
m	-6.1734
)	-6.17462
▁were	-6.19116
":"	-6.19321
▁will	-6.21123
▁this	-6.25064
re	-6.28571
▁i	-6.3107
▁had	-6.32317
▁her	-6.32766
▁been	-6.33306
u	-6.34312
▁after	-6.36015
▁but	-6.41277
al	-6.50062
▁their	-6.50594
▁she	-6.53809
o	-6.54184
}	-6.55192
▁{	-6.55194
▁they	-6.56485
in	-6.57115
▁one	-6.59501
▁A	-6.59897
.0	-6.6162
▁about	-6.62131
▁we	-6.63681
▁new	-6.6395
r	-6.64044
▁people	-6.66036
it	-6.67506
▁more	-6.68533
▁out	-6.6983
▁(	-6.70149
▁or	-6.7139
▁which	-6.73153
cnn	-6.75301
▁up	-6.75699
es	-6.76057
▁u	-6.76271
▁two	-6.76334
▁you	-6.78971
p	-6.79054
le	-6.79757
▁also	-6.79811
l	-6.8096
▁He	-6.81023
b	-6.81165
▁when	-6.81797
g	-6.82241
th	-6.84505
c	-6.85451
▁says	-6.87146
▁over	-6.88731
▁all	-6.89573
▁can	-6.90121
▁no	-6.90814
▁'	-6.93514
▁time	-6.93901
▁first	-6.9402
▁told	-6.94151
▁police	-6.94358
▁would	-6.95261
▁than	-6.96222
▁re	-6.97517
▁last	-6.97675
▁so	-6.98035
▁year	-6.99306
or	-6.99429
the	-7.01762
▁into	-7.03194
en	-7.04459
an	-7.04897
▁world	-7.05109
▁its	-7.05398
▁In	-7.07954
ve	-7.08795
▁do	-7.09824
▁It	-7.09855
w	-7.10912
▁other	-7.11429
":"(	-7.11694
on	-7.12013
ll	-7.1206
we	-7.12222
▁de	-7.13628
▁him	-7.15789
▁years	-7.15916
▁me	-7.17254
ra	-7.18025
f	-7.20353
h	-7.20946
▁just	-7.20978
se	-7.21947
▁what	-7.22486
ers	-7.22735
k	-7.22884
▁could	-7.23007
▁there	-7.23083
▁according	-7.23816
▁But	-7.24144
▁state	-7.24493
▁home	-7.24763
▁cnn	-7.27245
ri	-7.27458
man	-7.27526
z	-7.28684
ro	-7.30209
▁some	-7.30555
▁government	-7.30928
▁three	-7.32913
▁president	-7.33297
ma	-7.3337
▁report	-7.33694
old	-7.3406
la	-7.35335
▁before	-7.3641
▁them	-7.37917
▁man	-7.39077
ul	-7.39178
▁like	-7.40154
▁back	-7.40309
na	-7.4125
▁my	-7.4133
year	-7.4154
ar	-7.42045
▁say	-7.4287
▁court	-7.43269
ce	-7.43388
▁found	-7.45618
ne	-7.4591
▁against	-7.45926
de	-7.47659
▁our	-7.47834
el	-7.48133
il	-7.48375
▁un	-7.48509
▁where	-7.48634
ch	-7.48784
ation	-7.49448
▁day	-7.49642
▁now	-7.49685
00	-7.49741
▁million	-7.4987
ck	-7.50093
▁being	-7.505
▁off	-7.51037
?	-7.51165
ive	-7.52067
▁I	-7.52442
▁car	-7.52768
li	-7.52976
▁may	-7.53894
▁because	-7.53998
st	-7.54076
v	-7.54225
▁week	-7.54412
▁country	-7.54855
▁united	-7.55037
▁statement	-7.55464
▁get	-7.55645
▁if	-7.56322
to	-7.56401
▁f	-7.56746
▁city	-7.56822
▁down	-7.57176
ur	-7.57634
▁made	-7.57701
3	-7.57835
ic	-7.57938
▁p	-7.59113
▁only	-7.5953
▁second	-7.59897
▁since	-7.60282
ta	-7.60902
ry	-7.63136
▁most	-7.6315
▁co	-7.63326
ter	-7.63379
ent	-7.63444
at	-7.63558
5	-7.63634
2	-7.63772
▁family	-7.63795
▁under	-7.64031
▁group	-7.64368
▁during	-7.6581
▁go	-7.66632
7	-7.66859
▁any	-7.66884
ton	-7.67054
▁team	-7.6706
▁work	-7.67788
▁al	-7.69356
son	-7.70128
6	-7.70275
▁show	-7.70568
▁way	-7.70627
▁while	-7.71423
▁con	-7.71694
x	-7.72262
▁make	-7.73336
▁killed	-7.73475
est	-7.73921
te	-7.73966
▁la	-7.7417
▁through	-7.74243
1	-7.74777
▁st	-7.75268
▁take	-7.75303
▁10	-7.7555
▁did	-7.75859
▁how	-7.76641
▁don	-7.76749
4	-7.76872
▁officials	-7.77488
▁national	-7.77582
▁those	-7.77807
▁life	-7.77854
▁news	-7.77918
ity	-7.78054
id	-7.78104
▁part	-7.78195
et	-7.78206
ia	-7.78231
▁four	-7.78541
▁states	-7.78543
▁monday	-7.7857
▁tuesday	-7.7926
▁very	-7.79374
ment	-7.79458
ha	-7.79677
▁law	-7.79878
▁She	-7.80329
▁many	-7.80341
ol	-7.80731
ate	-7.80954
▁reported	-7.81256
▁know	-7.81552
us	-7.81723
▁friday	-7.82932
sh	-7.82963
8	-7.83077
▁still	-7.83125
▁well	-7.83524
▁win	-7.83576
▁between	-7.83657
he	-7.83779
lo	-7.84023
ti	-7.84101
▁south	-7.84104
▁think	-7.84115
▁your	-7.84863
is	-7.84879
▁wednesday	-7.85367
▁set	-7.85665
▁death	-7.85685
9	-7.85734
▁official	-7.85984
▁place	-7.86075
▁S	-7.86266
▁thursday	-7.86928
▁including	-7.86972
0	-7.87746
▁sunday	-7.87837
ke	-7.88194
ca	-7.88433
▁house	-7.88648
ion	-7.88801
▁end	-7.88829
▁war	-7.8897
ir	-7.89085
▁case	-7.89205
me	-7.89926
▁Cnn	-7.90057
▁former	-7.91112
▁security	-7.91394
▁international	-7.91709
▁And	-7.91963
▁public	-7.93081
able	-7.93127
▁month	-7.93804
▁school	-7.94275
,"	-7.94526
▁o	-7.9458
▁going	-7.95011
▁children	-7.95194
no	-7.95253
▁help	-7.95369
ist	-7.95388
be	-7.9548
▁around	-7.95711
▁ma	-7.95757
vi	-7.96265
▁military	-7.9635
▁19	-7.96421
▁see	-7.96449
▁us	-7.9662
▁authorities	-7.96738
ated	-7.9723
▁york	-7.97306
ant	-7.97766
▁next	-7.97786
▁should	-7.98069
▁head	-7.98433
mo	-7.98797
▁left	-7.98803
;	-7.99276
▁long	-7.99528
com	-7.99712
▁five	-7.99916
ba	-8.00122
▁called	-8.0075
▁top	-8.01628
ad	-8.01788
▁k	-8.02025
▁good	-8.02152
▁office	-8.02253
▁attack	-8.02288
▁another	-8.02893
go	-8.02984
ies	-8.03027
as	-8.03084
▁w	-8.03201
am	-8.03309
▁took	-8.03396
ian	-8.034
▁number	-8.03446
▁want	-8.03807
▁obama	-8.04124
▁saturday	-8.04381
ted	-8.04386
▁high	-8.04441
▁company	-8.04444
▁men	-8.04845
di	-8.05
▁department	-8.05974
▁north	-8.06394
▁such	-8.07289
▁2	-8.07336
▁days	-8.07349
▁women	-8.0744
▁po	-8.07725
▁F	-8.08196
▁E	-8.08381
▁contributed	-8.08458
▁died	-8.08489
▁P	-8.08776
▁1	-8.08885
ie	-8.09079
▁They	-8.09225
age	-8.09783
▁fire	-8.10277
▁video	-8.10404
▁won	-8.10727
do	-8.10848
▁We	-8.11125
▁season	-8.11409
▁even	-8.11463
▁much	-8.11652
▁night	-8.11714
▁ca	-8.11937
un	-8.12
▁6	-8.12425
um	-8.12524
▁ex	-8.12529
per	-8.12648
▁later	-8.12838
▁final	-8.12999
▁na	-8.13271
▁support	-8.13583
▁use	-8.13809
▁put	-8.13968
▁20	-8.14042
▁le	-8.14783
▁same	-8.15169
▁health	-8.1539
▁own	-8.15391
▁open	-8.15421
co	-8.15544
ho	-8.15645
▁then	-8.15768
▁2012	-8.1577
▁spokesman	-8.16234
▁both	-8.16441
▁hospital	-8.16549
▁ra	-8.16614
▁play	-8.16754
ine	-8.16855
▁come	-8.16865
ga	-8.16868
▁came	-8.17071
▁used	-8.17283
▁mo	-8.1742
po	-8.17447
▁star	-8.17521
▁air	-8.17567
▁right	-8.1785
▁\	-8.17931
im	-8.18576
pa	-8.18657
▁american	-8.18886
▁di	-8.19634
ge	-8.19802
▁sa	-8.19835
▁ro	-8.20059
ng	-8.20076
▁center	-8.20141
da	-8.20774
▁ba	-8.20953
▁water	-8.21138
▁c	-8.21725
ard	-8.21757
mi	-8.22275
▁shot	-8.22399
tic	-8.22518
▁g	-8.22602
▁best	-8.22642
▁per	-8.22824
▁5	-8.2295
▁area	-8.23116
▁d	-8.23229
▁minister	-8.23328
▁7	-8.23673
▁side	-8.23996
▁mar	-8.24017
▁least	-8.24243
▁bar	-8.24977
▁agency	-8.2555
▁site	-8.25757
▁six	-8.26194
va	-8.2647
▁B	-8.26479
ting	-8.26968
▁8	-8.27055
▁li	-8.27141
▁incident	-8.27198
▁b	-8.27313
pe	-8.27324
▁pro	-8.27549
▁media	-8.27754
0,000	-8.27843
▁service	-8.28265
ci	-8.28402
up	-8.28633
hi	-8.28764
ni	-8.28817
▁released	-8.28994
▁members	-8.29033
ance	-8.29086
▁hit	-8.29358
▁bo	-8.29521
▁New	-8.29649
\	-8.29841
▁pre	-8.29899
min	-8.3013
mp	-8.30188
ner	-8.30218
▁never	-8.3042
bo	-8.30519
ley	-8.30887
▁C	-8.31024
▁went	-8.31053
▁near	-8.31155
▁months	-8.31409
if	-8.31628
ty	-8.31892
▁added	-8.3204
▁investigation	-8.32244
▁past	-8.32293
▁woman	-8.32339
▁game	-8.33434
▁far	-8.33752
▁12	-8.34349
land	-8.34539
and	-8.34707
▁dis	-8.34807
con	-8.3499
▁these	-8.35421
▁taken	-8.35498
▁arrested	-8.35607
▁club	-8.35672
▁got	-8.35736
▁sp	-8.35757
der	-8.3579
ver	-8.36023
mb	-8.36216
▁attorney	-8.36506
▁4	-8.36663
ct	-8.36695
▁really	-8.36711
▁program	-8.36739
▁here	-8.37029
▁record	-8.37212
▁11	-8.3731
nd	-8.37423
▁need	-8.37513
▁t	-8.37662
▁mother	-8.37665
▁away	-8.37761
▁free	-8.37769
▁3	-8.37891
▁name	-8.38272
▁post	-8.38405
▁china	-8.38408
▁cup	-8.38589
▁several	-8.38634
▁ka	-8.38959
▁On	-8.39028
▁third	-8.39461
▁league	-8.39501
▁young	-8.3957
ous	-8.39863
less	-8.39949
led	-8.40185
▁run	-8.40267
▁known	-8.40932
wa	-8.4104
ally	-8.41052
▁charges	-8.4113
▁federal	-8.41231
▁fa	-8.414
ial	-8.41509
▁saying	-8.41718
▁look	-8.41751
▁ta	-8.42109
ac	-8.42167
▁deal	-8.42182
▁system	-8.4225
▁flight	-8.42278
▁power	-8.42353
▁early	-8.42642
▁didn	-8.42651
▁rights	-8.42835
▁lot	-8.42867
▁son	-8.42972
ou	-8.43109
time	-8.43417
▁9	-8.43573
▁T	-8.44078
▁without	-8.44147
▁local	-8.4422
▁sha	-8.443
▁few	-8.44476
▁until	-8.44506
▁ga	-8.44791
▁face	-8.44874
ish	-8.44875
▁human	-8.4489
red	-8.44923
▁That	-8.44955
ff	-8.45078
fa	-8.45218
ling	-8.45275
▁decision	-8.45357
▁su	-8.45619
▁match	-8.45734
▁pay	-8.45881
▁park	-8.45977
▁county	-8.46404
▁great	-8.46413
ny	-8.47112
▁pi	-8.47162
▁15	-8.47215
▁race	-8.4747
ating	-8.47595
ak	-8.47692
▁ago	-8.48011
▁held	-8.48292
▁find	-8.4865
▁body	-8.48694
ther	-8.49347
▁hard	-8.49374
▁half	-8.49484
ru	-8.495
▁white	-8.49592
▁dead	-8.49944
▁18	-8.50054
▁2011	-8.50116
▁This	-8.50277
▁seen	-8.5052
▁close	-8.50598
▁information	-8.50615
▁film	-8.50673
▁point	-8.50764
▁real	-8.50813
▁At	-8.50826
ut	-8.5086
way	-8.51123
▁give	-8.51205
▁title	-8.51211
bb	-8.51237
▁judge	-8.51578
▁website	-8.51607
▁m	-8.51747
▁se	-8.51826
▁call	-8.51921
▁move	-8.52005
▁30	-8.52159
▁prison	-8.52233
rs	-8.52287
▁lead	-8.52551
ger	-8.52711
▁forces	-8.52833
▁child	-8.52934
out	-8.53046
▁clear	-8.5314
▁father	-8.5331
op	-8.53359
▁money	-8.53476
▁party	-8.53684
▁ho	-8.53689
tion	-8.53828
▁announced	-8.53837
▁west	-8.53976
▁whether	-8.53984
this	-8.54259
▁line	-8.54357
▁start	-8.5438
cy	-8.5443
▁test	-8.54705
▁every	-8.54886
fe	-8.55096
▁hours	-8.55315
▁recent	-8.55338
▁times	-8.55441
▁san	-8.55555
▁His	-8.5581
▁am	-8.55817
ster	-8.55839
ure	-8.55879
▁There	-8.55912
▁behind	-8.55971
ary	-8.56111
▁political	-8.56344
▁control	-8.56595
▁asked	-8.56843
▁An	-8.56867
ence	-8.56989
one	-8.57124
▁today	-8.57251
▁california	-8.5744
▁murder	-8.57636
▁Re	-8.57729
▁big	-8.57798
bi	-8.57933
▁among	-8.58008
▁care	-8.58079
▁march	-8.58309
▁across	-8.58395
▁release	-8.58401
ful	-8.58473
▁chief	-8.58552
▁leader	-8.58604
▁already	-8.58822
▁grand	-8.58907
▁each	-8.59001
ness	-8.59066
▁earlier	-8.59313
▁ran	-8.59383
▁hu	-8.59479
▁search	-8.5949
j	-8.59691
▁expected	-8.59853
lin	-8.59915
▁airport	-8.60129
▁Police	-8.60131
▁little	-8.60169
▁boy	-8.60244
our	-8.60325
▁late	-8.60429
ig	-8.60435
▁en	-8.60605
▁lu	-8.60642
▁believe	-8.60873
▁again	-8.6098
▁person	-8.6126
▁bill	-8.61295
▁du	-8.61317
▁become	-8.61619
▁plane	-8.61742
▁app	-8.61993
▁U	-8.62079
▁major	-8.62125
▁too	-8.62204
▁wife	-8.62258
▁working	-8.62445
▁university	-8.62564
▁london	-8.62564
ka	-8.62831
▁phone	-8.63016
▁campaign	-8.63089
▁director	-8.63246
▁john	-8.63475
▁black	-8.63563
▁british	-8.63666
▁began	-8.63725
za	-8.63726
▁G	-8.63757
rn	-8.63925
▁general	-8.63967
▁$1	-8.63978
ber	-8.64188
▁nation	-8.64287
ring	-8.64315
▁...	-8.64629
▁accused	-8.6469
▁pa	-8.64694
▁mu	-8.64831
▁minutes	-8.64846
▁vi	-8.64846
▁killing	-8.64935
▁lost	-8.65071
▁something	-8.65222
▁able	-8.65366
▁charged	-8.65594
▁thought	-8.65691
▁love	-8.65714
▁live	-8.65838
▁mark	-8.66165
gg	-8.66207
▁change	-8.6622
line	-8.66335
▁force	-8.66472
▁ri	-8.66641
▁region	-8.66749
▁building	-8.6684
▁return	-8.67147
▁2010	-8.67206
pi	-8.6754
▁might	-8.67564
▁outside	-8.67585
▁So	-8.67865
tra	-8.67953
▁small	-8.67982
▁el	-8.68082
▁june	-8.6837
▁16	-8.68404
▁following	-8.68428
▁drug	-8.68445
▁event	-8.68472
▁business	-8.68526
▁miles	-8.68655
▁friend	-8.68699
ft	-8.68734
▁violence	-8.68823
▁taking	-8.68959
▁hope	-8.69026
▁cl	-8.69089
▁island	-8.69119
▁ever	-8.69223
▁medical	-8.69402
▁student	-8.69575
ler	-8.69784
vo	-8.69813
▁gun	-8.69906
▁14	-8.70119
▁gra	-8.70214
▁keep	-8.70596
cu	-8.70718
▁ha	-8.70742
▁tour	-8.70759
▁defense	-8.70842
▁officer	-8.70877
▁having	-8.70997
nt	-8.71032
▁trying	-8.71139
▁lo	-8.71183
▁countries	-8.71259
▁making	-8.71264
lan	-8.71352
▁town	-8.7144
▁july	-8.71517
▁order	-8.71529
▁ship	-8.71584
▁must	-8.71647
▁morning	-8.71678
▁story	-8.719
▁hand	-8.71902
▁13	-8.71917
▁seven	-8.72009
▁list	-8.72024
▁korea	-8.72388
▁iraq	-8.72454
▁After	-8.72703
▁step	-8.72744
▁started	-8.72749
▁others	-8.7282
▁football	-8.73074
▁food	-8.73362
▁coast	-8.73376
▁For	-8.73382
ey	-8.73406
▁trial	-8.73436
▁act	-8.73514
▁cost	-8.7387
ven	-8.73896
by	-8.74028
▁visit	-8.74337
▁red	-8.74432
▁sl	-8.74452
ran	-8.74658
▁arrest	-8.74724
▁daughter	-8.74727
▁january	-8.74835
▁fight	-8.74917
▁wrote	-8.74978
▁better	-8.75052
bu	-8.75131
▁attacks	-8.75266
▁couple	-8.7532
ah	-8.75583
▁does	-8.75714
ot	-8.75772
les	-8.75881
▁full	-8.76151
▁percent	-8.76398
for	-8.7641
▁-	-8.76427
▁ja	-8.76459
▁victory	-8.76483
▁book	-8.76529
sion	-8.76615
▁feel	-8.76682
▁eight	-8.7675
▁level	-8.77022
▁round	-8.77042
▁break	-8.77048
fi	-8.77061
▁17	-8.77069
▁organization	-8.77088
os	-8.77107
▁travel	-8.77184
▁weeks	-8.77199
ud	-8.77307
▁mon	-8.77392
▁bank	-8.77409
▁sta	-8.77473
▁Ma	-8.77863
▁saw	-8.77915
▁africa	-8.77956
▁dr	-8.78041
▁che	-8.78096
▁result	-8.782
▁One	-8.78267
▁comp	-8.78375
▁capital	-8.78716
▁continue	-8.78817
▁strong	-8.78826
▁different	-8.78865
▁turn	-8.79067
▁25	-8.79189
▁O	-8.79204
▁social	-8.79836
▁goal	-8.79877
▁allow	-8.79928
▁district	-8.79975
▁special	-8.79997
▁facebook	-8.80017
▁If	-8.80031
▁v	-8.80154
▁interview	-8.80374
▁september	-8.80429
▁space	-8.80543
▁led	-8.80594
▁sc	-8.80605
▁things	-8.80619
▁sea	-8.80704
▁leave	-8.80925
▁community	-8.8102
▁officers	-8.81144
▁along	-8.81259
my	-8.81329
▁stop	-8.81444
▁jo	-8.81665
▁2009	-8.81687
▁using	-8.81744
men	-8.81853
io	-8.81905
▁given	-8.82023
▁august	-8.82076
▁No	-8.82089
ever	-8.82187
▁foreign	-8.82231
▁beat	-8.82319
▁shooting	-8.82355
▁market	-8.82401
▁sent	-8.82422
ki	-8.82512
▁always	-8.82524
▁2008	-8.82557
ator	-8.82562
▁da	-8.82589
▁french	-8.82968
ex	-8.83058
0.0	-8.8307
▁pakistan	-8.83331
3.0,	-8.83411
▁afghanistan	-8.83496
ev	-8.83525
▁According	-8.83535
▁ban	-8.83579
gu	-8.83691
▁series	-8.83701
▁comment	-8.83725
▁border	-8.83796
▁wanted	-8.83937
▁european	-8.8417
4.0	-8.84214
▁history	-8.84502
▁stay	-8.84513
pp	-8.84546
▁tell	-8.84638
▁front	-8.84739
1.0	-8.8475
7.0,	-8.84776
▁april	-8.84837
ized	-8.84856
▁justice	-8.85028
▁gu	-8.85071
▁injured	-8.85214
▁less	-8.85258
▁ground	-8.85274
▁ni	-8.8533
6.0,	-8.85338
dy	-8.85369
que	-8.85403
▁When	-8.85478
▁vote	-8.85568
ight	-8.85662
▁prime	-8.85682
▁played	-8.85711
▁As	-8.8576
▁washington	-8.85793
ham	-8.85797
▁points	-8.85847
▁safety	-8.85876
▁inter	-8.85961
▁movie	-8.85995
▁age	-8.86042
▁african	-8.86052
9.0,	-8.86186
ren	-8.86196
▁board	-8.863
▁cap	-8.8634
▁est	-8.86379
▁sw	-8.86411
▁action	-8.86419
▁role	-8.86439
2.0,	-8.86521
▁qu	-8.86715
8.0,	-8.86823
5.0,	-8.86998
▁provide	-8.87076
side	-8.87176
▁october	-8.87267
▁looking	-8.87308
▁light	-8.87309
▁america	-8.87332
▁east	-8.87476
▁page	-8.87493
▁form	-8.87605
▁nearly	-8.87652
▁girl	-8.87665
▁england	-8.87675
▁became	-8.87941
ach	-8.87993
▁legal	-8.88046
▁involved	-8.88197
tter	-8.88269
▁host	-8.88332
▁old	-8.88421
▁message	-8.88619
▁music	-8.88648
▁possible	-8.88845
▁ten	-8.89019
▁cause	-8.89111
▁fe	-8.89289
▁florida	-8.89384
▁ne	-8.89515
ship	-8.89597
tor	-8.89606
▁fact	-8.89659
▁reports	-8.89661
▁cut	-8.89683
den	-8.89769
▁member	-8.89772
ee	-8.89797
▁billion	-8.89819
▁process	-8.90009
▁station	-8.90054
▁champion	-8.90087
▁why	-8.90155
▁rest	-8.90174
▁chance	-8.903
▁december	-8.90344
▁fall	-8.90536
▁received	-8.90537
mate	-8.90554
▁future	-8.90596
tch	-8.90714
mon	-8.9074
▁november	-8.90785
▁press	-8.90814
tro	-8.90875
▁fans	-8.90879
ab	-8.90899
▁threat	-8.91023
▁heart	-8.9104
▁france	-8.91081
▁angeles	-8.91134
▁twitter	-8.91144
there	-8.91174
▁storm	-8.91223
ja	-8.91475
▁missing	-8.91646
▁due	-8.91675
q	-8.91676
▁network	-8.91762
▁alleged	-8.91762
▁issue	-8.91776
▁short	-8.9182
mer	-8.91831
▁driver	-8.91864
▁games	-8.91927
ction	-8.92199
▁ministry	-8.92335
▁account	-8.92531
▁happened	-8.92687
▁super	-8.92726
▁hi	-8.92762
▁troops	-8.92786
▁road	-8.92857
nk	-8.9291
▁evidence	-8.93
▁ahead	-8.93153
▁players	-8.93243
▁cha	-8.93263
▁What	-8.93389
ford	-8.93549
▁Some	-8.93567
▁tri	-8.93638
▁anti	-8.93689
▁tv	-8.9375
▁comes	-8.9377
▁important	-8.93827
ang	-8.93856
▁To	-8.93953
▁kind	-8.94067
ations	-8.94139
▁job	-8.94357
▁50	-8.94504
med	-8.94519
ten	-8.94561
▁guard	-8.94705
ron	-8.9475
▁pe	-8.94842
che	-8.94886
day	-8.9489
ko	-8.94981
▁scene	-8.95156
han	-8.95159
▁army	-8.95187
▁project	-8.95199
▁h	-8.95247
▁lawyer	-8.95273
▁enough	-8.95464
▁inside	-8.95489
▁victims	-8.95497
▁stage	-8.95714
▁met	-8.95903
▁fl	-8.96047
▁player	-8.96147
▁career	-8.96186
▁web	-8.96195
▁mexico	-8.96484
▁plan	-8.96552
▁risk	-8.96556
▁Ro	-8.96593
ize	-8.96609
▁criminal	-8.96618
▁michael	-8.96663
▁nations	-8.967
▁hotel	-8.96747
▁crash	-8.96748
▁administration	-8.96819
▁yet	-8.96881
tan	-8.96906
▁mr	-8.96915
▁mc	-8.96965
▁brother	-8.97181
off	-8.97211
king	-8.9722
▁staff	-8.97384
▁cross	-8.97476
ning	-8.9765
▁weekend	-8.97924
▁done	-8.97949
▁24	-8.98026
▁though	-8.98083
au	-8.98095
lu	-8.98115
▁thing	-8.98175
▁winner	-8.98303
▁meeting	-8.98341
ze	-8.9838
all	-8.98534
▁De	-8.98538
▁oil	-8.98589
▁once	-8.98599
▁together	-8.98604
▁har	-8.98652
▁let	-8.98703
▁crew	-8.98857
▁draw	-8.98886
▁main	-8.99101
▁challenge	-8.99151
▁reach	-8.99155
ities	-8.99344
▁room	-8.99387
▁100	-8.99684
▁himself	-8.99817
em	-8.99882
▁bomb	-8.99896
▁situation	-9.00025
▁reason	-9.00026
har	-9.00029
▁view	-9.0033
▁students	-9.00435
▁india	-9.00448
▁gave	-9.00478
▁tu	-9.00482
▁friends	-9.00507
▁online	-9.0056
▁iran	-9.00607
wi	-9.00705
▁february	-9.00814
so	-9.01074
▁union	-9.01088
▁interest	-9.01103
mar	-9.01111
▁watch	-9.01155
▁republican	-9.01179
qui	-9.0135
▁parents	-9.01557
▁bus	-9.01589
▁stand	-9.01747
▁charge	-9.01819
▁doesn	-9.01903
▁bad	-9.02018
▁david	-9.02103
▁pass	-9.023
▁guilty	-9.02362
▁train	-9.02389
ell	-9.02506
▁jail	-9.0256
ill	-9.0272
▁sign	-9.02725
iv	-9.02752
▁chinese	-9.02932
▁ti	-9.0296
▁doing	-9.02971
ugh	-9.03023
▁safe	-9.03076
rt	-9.031
▁protect	-9.03103
▁husband	-9.03122
▁recently	-9.03132
▁leaders	-9.03144
ions	-9.03251
▁happen	-9.03303
ise	-9.03373
▁request	-9.03385
▁personal	-9.03725
ep	-9.03795
▁read	-9.03896
▁street	-9.03937
▁try	-9.03942
▁secretary	-9.04092
▁store	-9.0423
▁Last	-9.04609
▁remains	-9.04739
▁art	-9.0477
▁40	-9.0478
▁key	-9.04891
▁tournament	-9.0495
▁likely	-9.05022
▁coming	-9.05065
▁talk	-9.05135
▁2007	-9.05168
▁bra	-9.0524
▁further	-9.05248
hu	-9.05417
▁large	-9.05426
▁ar	-9.05675
▁include	-9.0581
▁course	-9.05876
ged	-9.05897
▁sexual	-9.05947
▁appeal	-9.06073
▁moment	-9.06139
▁lives	-9.06281
ors	-9.06446
▁land	-9.06486
▁getting	-9.06573
▁council	-9.06589
▁economic	-9.06663
▁Two	-9.06663
▁plans	-9.07293
▁shows	-9.07482
▁accident	-9.07531
▁latest	-9.07551
▁access	-9.07581
▁reporters	-9.07695
20	-9.07713
▁hold	-9.07755
▁texas	-9.07805
▁coach	-9.07966
▁suspect	-9.08011
▁target	-9.08052
▁forward	-9.08328
▁question	-9.08368
▁within	-9.08519
▁W	-9.08611
they	-9.08943
▁tried	-9.09165
▁21	-9.09235
▁bring	-9.09336
▁problem	-9.09345
▁confirmed	-9.09628
▁central	-9.097
▁l	-9.09737
▁claimed	-9.09751
ph	-9.09771
▁heard	-9.09868
▁assault	-9.099
▁crime	-9.09943
▁los	-9.0997
ism	-9.10268
rc	-9.10345
▁letter	-9.1038
▁La	-9.104
▁workers	-9.10405
▁leg	-9.10468
▁z	-9.10504
she	-9.1057
cent	-9.10916
ney	-9.10929
▁spokeswoman	-9.11028
▁price	-9.1116
▁battle	-9.11248
▁nine	-9.11275
ef	-9.11528
▁ci	-9.11603
▁issues	-9.11661
▁attempt	-9.11798
▁church	-9.11831
▁22	-9.11935
▁success	-9.11978
▁gri	-9.12065
▁almost	-9.12134
▁popular	-9.12198
▁immediately	-9.12313
cing	-9.12388
rr	-9.12392
zi	-9.12632
mail	-9.12635
▁low	-9.12737
cc	-9.12831
▁trip	-9.12882
▁turned	-9.13058
▁vo	-9.13069
▁sh	-9.13149
▁wa	-9.13169
▁remain	-9.13213
ear	-9.13261
▁fourth	-9.13393
▁Whil	-9.13418
▁committee	-9.13482
▁sentence	-9.13575
▁sen	-9.13659
kin	-9.13666
ap	-9.13746
▁strike	-9.13805
▁champions	-9.13896
gi	-9.13899
▁sub	-9.13944
ay	-9.13976
▁japan	-9.13985
▁ju	-9.1409
▁difficult	-9.14092
gan	-9.14092
▁All	-9.14094
▁caused	-9.14121
▁consider	-9.14156
▁appeared	-9.14213
ite	-9.14237
van	-9.14282
▁r	-9.14302
▁king	-9.14376
▁hearing	-9.14458
dic	-9.14788
ez	-9.14791
▁election	-9.14894
▁areas	-9.14952
▁sal	-9.14961
act	-9.15057
▁ru	-9.15211
you	-9.15358
▁defeat	-9.15405
end	-9.15491
ked	-9.15545
▁bit	-9.15784
▁showed	-9.1585
▁sure	-9.15993
▁thousands	-9.16078
▁korean	-9.16106
ya	-9.16205
▁matter	-9.16385
▁position	-9.16424
ious	-9.16467
but	-9.16468
30	-9.16558
▁soon	-9.16656
▁total	-9.16719
▁province	-9.1676
▁described	-9.16781
▁cases	-9.16787
▁Authorities	-9.16842
▁col	-9.16844
ping	-9.1693
▁te	-9.16942
▁families	-9.16979
▁gar	-9.17099
▁offer	-9.17114
▁expect	-9.1717
tin	-9.17256
▁single	-9.1726
▁global	-9.17362
lic	-9.17392
▁issued	-9.17516
▁named	-9.17762
▁jackson	-9.17775
▁disease	-9.17969
▁southern	-9.17973
gra	-9.18036
▁paul	-9.18069
▁check	-9.1818
▁idea	-9.18309
▁current	-9.18336
▁ki	-9.18393
▁abuse	-9.18394
▁track	-9.18426
▁fear	-9.18497
▁russian	-9.18617
ward	-9.18634
▁However	-9.18669
ok	-9.18741
▁calls	-9.1877
▁owner	-9.18932
▁ball	-9.18939
▁passengers	-9.19028
▁emergency	-9.19053
▁similar	-9.19137
▁arm	-9.19331
▁23	-9.19358
▁bur	-9.19413
▁congress	-9.19453
▁Le	-9.19477
▁gl	-9.19532
▁base	-9.19576
▁wi	-9.19651
▁nuclear	-9.19697
▁claims	-9.19721
▁convicted	-9.19726
▁camp	-9.19809
▁address	-9.19951
▁middle	-9.19954
▁green	-9.19987
▁civil	-9.20003
od	-9.20041
▁bu	-9.20049
▁believed	-9.20089
▁robert	-9.20091
▁Pa	-9.20157
run	-9.20306
▁often	-9.20337
▁bri	-9.20349
▁russia	-9.20362
▁affiliate	-9.20431
rk	-9.20452
▁muslim	-9.2046
▁playing	-9.20487
▁Ha	-9.20628
tain	-9.20732
▁injuries	-9.20744
▁victim	-9.20757
don	-9.20872
▁operation	-9.20937
▁manager	-9.21029
▁groups	-9.21047
▁Co	-9.21059
▁toward	-9.21092
▁conference	-9.21114
▁brown	-9.21144
rate	-9.2116
▁2013	-9.21182
▁executive	-9.21214
▁Her	-9.21271
du	-9.21342
ick	-9.21369
▁northern	-9.21403
▁terrorist	-9.21414
▁rock	-9.21496
are	-9.2154
▁rain	-9.21631
▁fine	-9.21648
▁$2	-9.21653
▁brought	-9.21657
▁demand	-9.21775
▁cor	-9.21799
ries	-9.21924
▁mid	-9.21967
▁mission	-9.21973
▁j	-9.22071
▁Mi	-9.22245
▁posted	-9.22313
▁private	-9.22319
▁ko	-9.2242
▁river	-9.22453
pro	-9.22477
ical	-9.22485
ide	-9.22534
▁based	-9.22636
▁dog	-9.22759
▁worked	-9.22788
▁fo	-9.22842
▁card	-9.22994
▁problems	-9.23155
▁europe	-9.23195
ice	-9.23263
▁More	-9.23299
▁source	-9.23316
▁sport	-9.23497
▁living	-9.23599
▁treatment	-9.23708
▁response	-9.23861
ett	-9.23898
▁blood	-9.23949
▁policy	-9.23949
▁plea	-9.24086
▁fund	-9.24168
ip	-9.24582
▁presidential	-9.24721
▁meet	-9.24746
maker	-9.2475
▁spent	-9.24774
▁condition	-9.2482
▁roll	-9.24825
▁experience	-9.24871
▁someone	-9.2491
▁share	-9.25001
pped	-9.25163
▁With	-9.25163
chi	-9.25226
▁available	-9.25249
▁despite	-9.25249
ina	-9.25358
▁fighting	-9.25494
▁suffered	-9.25515
▁weather	-9.25637
▁Al	-9.25702
▁newspaper	-9.25756
▁moved	-9.25922
▁scheduled	-9.25949
▁bi	-9.25966
▁mis	-9.26076
▁present	-9.26151
▁va	-9.26233
ow	-9.26464
▁residents	-9.26573
▁effort	-9.26661
▁syria	-9.26668
▁port	-9.26805
af	-9.26808
▁serious	-9.26903
▁pu	-9.26943
▁tra	-9.26947
▁feet	-9.27003
▁research	-9.27085
▁forced	-9.2709
▁pan	-9.2712
ier	-9.27173
▁failed	-9.27201
▁damage	-9.27353
gue	-9.27504
▁peace	-9.27656
▁ac	-9.27662
rd	-9.27706
▁26	-9.27778
ped	-9.27793
▁anything	-9.27842
▁running	-9.27906
▁americans	-9.27953
▁weapons	-9.27973
▁efforts	-9.27986
▁gas	-9.28092
lar	-9.28092
ging	-9.28155
▁imp	-9.28303
▁review	-9.28317
ub	-9.2838
▁sex	-9.28472
▁winning	-9.28506
▁song	-9.28546
cl	-9.2856
▁means	-9.28674
▁included	-9.28691
▁sch	-9.288
▁championship	-9.2884
▁internet	-9.28852
▁identified	-9.28913
▁field	-9.29148
▁returned	-9.29251
car	-9.2938
▁Be	-9.29485
▁leading	-9.29593
of	-9.29608
▁cancer	-9.2963
▁van	-9.29813
▁contain	-9.2983
▁bl	-9.29839
▁everything	-9.29844
▁aid	-9.30219
▁spain	-9.30254
▁users	-9.30408
▁senior	-9.30436
▁study	-9.30467
▁wall	-9.30659
▁israel	-9.30688
▁27	-9.30822
By	-9.30858
▁cover	-9.30875
▁helped	-9.31055
ker	-9.31124
▁contact	-9.31127
▁daily	-9.31128
▁gold	-9.31143
ew	-9.31179
air	-9.31246
▁pilot	-9.31317
▁protest	-9.31383
▁nothing	-9.31462
je	-9.3154
▁launch	-9.31667
▁ski	-9.31684
▁minute	-9.31745
▁senate	-9.31904
▁St	-9.31947
▁premier	-9.32109
▁largest	-9.32122
▁bre	-9.32413
▁english	-9.32428
▁filed	-9.32436
▁honor	-9.32494
row	-9.32576
▁buy	-9.32612
▁crowd	-9.32716
▁qaeda	-9.32812
▁boat	-9.32837
▁2006	-9.32842
▁date	-9.3286
▁tax	-9.32923
▁opening	-9.32965
▁attend	-9.33046
▁soldiers	-9.33083
▁aircraft	-9.33133
ified	-9.33145
▁actor	-9.33149
▁fbi	-9.33152
▁ver	-9.33199
▁apple	-9.33321
well	-9.33581
based	-9.33796
▁occurred	-9.3382
over	-9.33979
▁screen	-9.33986
▁prevent	-9.34196
▁illegal	-9.342
ju	-9.34276
▁represent	-9.34422
▁agreement	-9.34479
▁marriage	-9.34657
▁television	-9.34755
▁uk	-9.34936
▁cre	-9.34938
▁indian	-9.3501
▁ke	-9.35075
▁summer	-9.35096
50	-9.35177
▁training	-9.35271
▁ended	-9.35294
▁continued	-9.35356
▁claim	-9.35616
▁ben	-9.35629
▁taliban	-9.35674
par	-9.35848
▁clinton	-9.35906
llegedly	-9.3607
▁injury	-9.36204
port	-9.3629
▁germany	-9.36298
▁financial	-9.36337
▁relationship	-9.36403
▁denied	-9.3644
▁comments	-9.36448
▁x	-9.36556
▁baby	-9.36589
▁Ra	-9.36774
nc	-9.36803
her	-9.36871
▁allowed	-9.37117
▁join	-9.3714
▁previous	-9.37162
▁fi	-9.37296
▁chi	-9.37358
▁non	-9.37573
▁pat	-9.37709
oc	-9.37725
▁german	-9.37776
▁effect	-9.38126
▁spot	-9.38126
▁Ca	-9.38193
▁performance	-9.38233
▁60	-9.38238
▁wounded	-9.38343
▁mi	-9.3836
▁box	-9.38399
▁companies	-9.38553
▁anyone	-9.38563
▁trade	-9.38607
▁appear	-9.38646
und	-9.38662
▁rep	-9.38687
ana	-9.38687
▁services	-9.38783
▁decided	-9.38785
▁Do	-9.38813
▁follow	-9.3884
▁plant	-9.38901
ned	-9.39128
▁begin	-9.39192
▁band	-9.39214
▁Su	-9.39517
▁camera	-9.3963
▁democratic	-9.39672
▁sheriff	-9.39749
▁data	-9.39755
duc	-9.3976
▁ya	-9.39843
▁rate	-9.40016
▁common	-9.40025
▁spoke	-9.40025
▁je	-9.4004
ible	-9.40046
▁vehicle	-9.40207
▁rob	-9.40283
▁nu	-9.40326
light	-9.40348
▁photos	-9.40369
▁poll	-9.4038
▁education	-9.40473
▁understand	-9.4053
?\"	-9.40736
▁ham	-9.40779
▁finish	-9.4085
▁28	-9.40856
▁happy	-9.40925
▁character	-9.41064
▁block	-9.41118
▁felt	-9.41178
▁cu	-9.41214
pl	-9.41255
▁nor	-9.41437
hy	-9.41655
▁increase	-9.41677
▁save	-9.41818
▁walk	-9.41849
▁char	-9.41861
▁gi	-9.41869
▁wasn	-9.4203
▁madrid	-9.42044
gen	-9.42256
▁Bo	-9.42334
▁door	-9.42383
▁association	-9.42396
▁williams	-9.42426
let	-9.42501
▁drive	-9.42512
▁snow	-9.42529
▁needed	-9.42579
gar	-9.42637
▁individual	-9.42679
val	-9.42699
▁enforcement	-9.42785
▁loss	-9.42807
▁ruling	-9.42957
▁voice	-9.43233
ag	-9.43252
▁bush	-9.43329
▁industry	-9.43425
▁si	-9.43585
▁sun	-9.43628
use	-9.43666
▁biggest	-9.43675
▁opposition	-9.43784
▁everyone	-9.43901
▁technology	-9.43997
back	-9.44069
▁cannot	-9.44139
▁picture	-9.44225
▁ce	-9.44234
▁candidate	-9.44284
▁economy	-9.4432
▁thank	-9.44386
▁militants	-9.44413
▁australia	-9.4447
▁fired	-9.44648
▁class	-9.44673
▁attention	-9.44753
▁double	-9.44754
▁kill	-9.44761
bil	-9.44819
▁hour	-9.44842
▁britain	-9.44983
▁par	-9.44992
struct	-9.4502
▁cell	-9.45179
▁serve	-9.45337
▁details	-9.45402
▁reached	-9.45426
▁cur	-9.45572
tur	-9.45584
jo	-9.45655
▁allegations	-9.45679
▁crisis	-9.45734
▁contract	-9.45917
▁followed	-9.45935
▁currently	-9.45979
berg	-9.46184
▁score	-9.46198
▁mayor	-9.46215
fin	-9.46222
▁Sa	-9.46267
▁rival	-9.463
▁pra	-9.46318
low	-9.46368
▁afternoon	-9.46393
▁rescue	-9.46438
▁leaving	-9.46589
▁prince	-9.46591
▁potential	-9.46628
▁den	-9.46653
▁impact	-9.46663
▁iraqi	-9.46691
▁dan	-9.46752
▁knew	-9.46774
ability	-9.46793
▁focus	-9.46794
5,000	-9.46825
ek	-9.46859
▁ordered	-9.46958
▁N	-9.46963
▁deaths	-9.47087
▁energy	-9.47129
▁israeli	-9.47168
▁rap	-9.47214
▁respond	-9.47239
▁questions	-9.47256
art	-9.47277
▁term	-9.47306
▁admitted	-9.47352
▁development	-9.47415
▁model	-9.47449
▁google	-9.47463
▁competition	-9.47649
▁girls	-9.47689
▁wrong	-9.4776
▁beach	-9.47817
▁answer	-9.47874
▁italian	-9.47874
aw	-9.48007
▁broke	-9.48022
ral	-9.48032
▁die	-9.48082
▁Ba	-9.48131
▁commission	-9.4817
▁armed	-9.4818
▁martin	-9.48281
▁james	-9.48302
lie	-9.48303
▁mor	-9.48325
ble	-9.48532
▁launched	-9.48542
▁za	-9.48587
▁2014	-9.4862
▁Mo	-9.4865
▁royal	-9.48697
▁western	-9.487
pt	-9.48727
▁actually	-9.48744
▁Me	-9.48897
own	-9.48992
▁sentenced	-9.49242
▁fell	-9.49338
▁unit	-9.49405
▁struck	-9.49412
fu	-9.49413
▁period	-9.49451
▁approach	-9.49488
▁suicide	-9.49488
▁population	-9.49526
▁paid	-9.49593
▁barack	-9.49737
ory	-9.4974
▁relat	-9.49741
▁count	-9.49806
▁conditions	-9.49924
▁cat	-9.5014
field	-9.50149
mm	-9.50206
▁photo	-9.50208
▁golf	-9.5021
▁george	-9.50325
▁jersey	-9.50325
cra	-9.50384
▁faces	-9.50394
▁olympic	-9.50414
▁Te	-9.50469
ec	-9.50471
Washington	-9.50555
▁australian	-9.50586
▁sister	-9.50617
▁29	-9.50635
▁wants	-9.50643
▁italy	-9.50723
▁arrived	-9.50726
▁Lo	-9.50748
▁$3	-9.50793
▁suit	-9.50972
▁dream	-9.51054
▁protesters	-9.51118
▁gone	-9.51125
▁seat	-9.51137
▁considered	-9.5127
▁events	-9.51275
▁ask	-9.51347
▁design	-9.51347
▁Di	-9.51363
▁guy	-9.51449
▁documents	-9.5145
los	-9.51513
qu	-9.51622
▁spanish	-9.5171
▁bla	-9.51881
▁Read	-9.51917
av	-9.51924
▁female	-9.51943
▁stra	-9.52168
▁delay	-9.52303
▁themselves	-9.52332
▁speech	-9.52371
▁bodies	-9.5245
▁served	-9.52489
mil	-9.52713
▁respect	-9.52766
▁magazine	-9.5284
part	-9.52884
▁create	-9.52884
▁cr	-9.52896
▁amount	-9.52918
gh	-9.52981
▁1.	-9.52992
▁warning	-9.53036
▁fast	-9.53088
mal	-9.53114
▁hundreds	-9.53182
▁hands	-9.53351
▁longer	-9.53434
▁radio	-9.53458
▁especially	-9.53469
ug	-9.53489
▁gen	-9.53531
▁discovered	-9.53658
▁created	-9.53714
▁signed	-9.5372
▁makes	-9.53767
▁college	-9.53784
like	-9.53835
▁worth	-9.53851
▁pet	-9.53858
▁smith	-9.53865
▁Ho	-9.53883
▁suspected	-9.5403
▁artist	-9.54034
ue	-9.54044
▁opened	-9.54086
▁significant	-9.5409
▁cop	-9.54107
▁investigators	-9.54143
sco	-9.54153
▁cast	-9.54165
vis	-9.54183
▁fair	-9.54253
▁secret	-9.5428
▁sold	-9.54281
fer	-9.54413
▁cru	-9.54508
▁pick	-9.54627
▁self	-9.54674
work	-9.54705
▁however	-9.54745
ration	-9.54851
▁mer	-9.54881
▁scored	-9.54895
▁governor	-9.54915
▁kim	-9.54975
▁vice	-9.55036
ists	-9.55038
▁partner	-9.55089
▁sports	-9.55115
▁hot	-9.55251
▁traffic	-9.55286
▁pain	-9.55491
cal	-9.55493
▁includes	-9.55697
▁tie	-9.55829
▁Con	-9.55832
▁suggest	-9.55837
▁huge	-9.55858
▁op	-9.55861
▁operations	-9.55872
▁intelligence	-9.55943
▁singer	-9.56083
▁agreed	-9.56265
▁protests	-9.56276
▁sand	-9.56295
▁passed	-9.56296
▁georgia	-9.5647
▁version	-9.56495
▁quickly	-9.56563
izing	-9.56601
▁material	-9.56673
cor	-9.56726
▁published	-9.56812
▁penalty	-9.56836
▁seed	-9.56848
that	-9.5696
▁paris	-9.57194
▁driving	-9.57204
▁results	-9.57234
▁ob	-9.57321
▁captain	-9.57347
▁Se	-9.57418
▁collect	-9.57459
▁cho	-9.57516
vin	-9.57624
▁airline	-9.57631
▁mass	-9.57637
▁direct	-9.57702
▁J	-9.57725
▁shock	-9.57743
▁village	-9.57797
▁whole	-9.57799
▁planned	-9.5784
oo	-9.57887
▁2005	-9.57902
▁lawsuit	-9.57902
▁brand	-9.57915
▁ram	-9.57996
▁entire	-9.58026
▁calling	-9.58134
▁bag	-9.58192
▁sound	-9.58192
▁successful	-9.58371
▁kids	-9.58394
▁custody	-9.58439
▁navy	-9.5844
▁queen	-9.58483
▁fellow	-9.58616
▁pressure	-9.58651
▁Mr	-9.58653
▁manchester	-9.58688
▁prosecutors	-9.58724
▁bull	-9.5881
$	-9.58916
▁appearance	-9.58969
▁drugs	-9.59015
▁pen	-9.59124
ung	-9.59156
▁computer	-9.59188
▁touch	-9.59268
▁carolina	-9.59397
▁giant	-9.59398
▁movement	-9.59518
star	-9.59521
▁kept	-9.59576
down	-9.59704
point	-9.5972
▁piece	-9.59729
▁conflict	-9.59816
▁complaint	-9.59826
lk	-9.5992
▁closed	-9.60021
▁extra	-9.60061
▁airlines	-9.60147
▁mind	-9.60157
▁carried	-9.60199
▁islamic	-9.6026
▁brazil	-9.60289
▁hill	-9.60313
what	-9.60328
▁revealed	-9.60348
▁elections	-9.60401
▁hall	-9.60444
▁jury	-9.60611
▁bombing	-9.60677
▁conduct	-9.60751
▁deep	-9.60782
▁employees	-9.60795
▁avoid	-9.60874
right	-9.61127
▁carrying	-9.6115
get	-9.61253
▁veteran	-9.6134
rie	-9.61361
▁original	-9.61406
▁receive	-9.61459
bar	-9.61481
▁nigeria	-9.61597
▁paper	-9.61636
ov	-9.61691
▁miss	-9.61734
▁subject	-9.61767
▁hopes	-9.61772
▁previously	-9.61906
▁christian	-9.61911
ised	-9.61914
ino	-9.61982
arch	-9.61995
ade	-9.62106
▁connection	-9.62128
ville	-9.622
long	-9.62243
▁hero	-9.62306
▁enjoy	-9.62369
ari	-9.62468
▁jet	-9.62676
▁Li	-9.62698
▁firm	-9.62712
▁practice	-9.62714
▁adult	-9.62759
▁spread	-9.62812
ple	-9.62906
▁send	-9.6296
▁rule	-9.63061
▁farm	-9.63102
▁tough	-9.63105
br	-9.63117
▁build	-9.63124
▁addition	-9.63139
▁activist	-9.63235
▁needs	-9.63334
▁kong	-9.63348
▁evening	-9.63472
▁entertainment	-9.63505
▁slam	-9.63563
▁pakistani	-9.63687
▁location	-9.63714
fl	-9.6374
▁looked	-9.63754
▁ku	-9.63785
ban	-9.6386
▁doctor	-9.63893
ott	-9.63959
▁pair	-9.64289
burg	-9.64323
▁decades	-9.64419
▁fifth	-9.64459
▁ice	-9.6455
▁above	-9.64553
▁images	-9.64562
▁survey	-9.64591
▁M	-9.6463
ani	-9.6478
▁bru	-9.64792
▁probably	-9.649
▁affected	-9.64904
ably	-9.65068
▁discuss	-9.65106
▁sale	-9.65113
▁jobs	-9.65117
▁mean	-9.6514
▁born	-9.65205
▁products	-9.65207
▁kick	-9.65244
▁prop	-9.65246
when	-9.65276
▁responsibility	-9.65299
ric	-9.65349
▁speak	-9.65396
▁separate	-9.65432
▁ruled	-9.65519
▁eye	-9.65559
▁afghan	-9.6561
▁goes	-9.65618
american	-9.65654
▁Now	-9.65786
some	-9.65807
▁ensure	-9.65836
▁responsible	-9.65877
▁gain	-9.65925
▁drop	-9.65933
▁rev	-9.65937
ik	-9.65973
▁highest	-9.66055
▁Other	-9.66062
▁nearby	-9.66119
▁learn	-9.66145
▁mountain	-9.66146
▁gay	-9.66156
▁normal	-9.66162
▁benefit	-9.6619
▁factor	-9.66241
▁speed	-9.66242
tv	-9.66249
▁val	-9.66331
▁rise	-9.66397
▁perform	-9.66408
spect	-9.66496
▁range	-9.66503
▁twice	-9.66504
▁Po	-9.66576
▁offered	-9.66579
▁cities	-9.6665
▁stone	-9.66694
house	-9.66704
▁marine	-9.66728
▁talks	-9.6673
▁representative	-9.66873
▁clean	-9.6696
▁matches	-9.67025
under	-9.67035
▁goals	-9.67092
▁either	-9.67138
▁barcelona	-9.6718
▁poor	-9.67181
▁caught	-9.67196
ative	-9.67199
▁cent	-9.67219
▁flu	-9.67298
▁value	-9.67317
▁mal	-9.67321
▁mobile	-9.67419
▁ge	-9.67432
▁fit	-9.67507
▁straight	-9.67559
▁Updated	-9.67679
▁eastern	-9.67682
▁peter	-9.67695
▁flood	-9.6782
▁scott	-9.67877
▁pop	-9.67883
▁blast	-9.67962
bra	-9.67977
▁crimes	-9.67992
▁natural	-9.68089
▁add	-9.68254
▁monitor	-9.68317
▁master	-9.68349
▁Many	-9.68408
ox	-9.68496
▁push	-9.68608
▁patients	-9.68664
▁joined	-9.68817
▁written	-9.68855
▁heavy	-9.68915
▁concerns	-9.6892
▁married	-9.68961
▁striker	-9.68997
▁fuel	-9.68998
▁Mar	-9.69122
▁ali	-9.69137
▁jump	-9.69145
cher	-9.69172
▁sky	-9.69295
▁syrian	-9.6931
▁majority	-9.69359
▁concern	-9.69384
▁bid	-9.69411
▁professional	-9.69421
▁hunt	-9.69438
▁severe	-9.69623
▁2004	-9.69785
▁Jo	-9.6981
mark	-9.69849
hood	-9.69858
▁raised	-9.69924
▁album	-9.69931
▁richard	-9.69998
▁parts	-9.70054
▁wait	-9.70057
▁31	-9.70092
▁parliament	-9.70097
bc	-9.70206
roll	-9.70291
▁dress	-9.7046
ile	-9.70465
▁doctors	-9.70467
▁annual	-9.7049
▁earth	-9.70542
▁hurt	-9.70581
▁average	-9.70585
▁trans	-9.70632
▁dropped	-9.70641
▁giving	-9.70725
▁sur	-9.70728
▁opportunity	-9.70771
▁See	-9.70817
▁enter	-9.70934
▁investigating	-9.71104
▁recall	-9.71106
▁credit	-9.71196
▁god	-9.71223
▁Another	-9.71241
▁shoot	-9.71285
▁complete	-9.71319
▁restaurant	-9.71335
▁image	-9.71403
▁ready	-9.71452
▁blue	-9.71563
▁yemen	-9.71634
▁critical	-9.71664
▁confirm	-9.71709
▁sy	-9.71747
▁facility	-9.71855
▁finding	-9.71889
▁deputy	-9.71997
aging	-9.71999
pre	-9.72034
▁Na	-9.72048
▁debate	-9.72101
▁adding	-9.72219
▁lack	-9.72263
▁takes	-9.72286
tta	-9.72298
lam	-9.72401
▁mexican	-9.72425
▁citizens	-9.72464
▁deliver	-9.72518
▁teacher	-9.72555
▁remember	-9.72555
ken	-9.72619
▁fan	-9.72619
▁kenya	-9.7264
▁medal	-9.72735
▁supreme	-9.72759
▁stadium	-9.72855
can	-9.72864
kh	-9.7287
▁im	-9.72893
▁improve	-9.72912
▁independent	-9.72998
▁prosecutor	-9.73005
▁stopped	-9.73081
▁atlanta	-9.73143
▁wal	-9.73191
▁estimated	-9.73249
▁disaster	-9.73287
▁instead	-9.73334
▁bridge	-9.73349
body	-9.73365
▁Meanwhile	-9.73382
▁egypt	-9.73398
▁museum	-9.73431
▁iranian	-9.73547
▁rape	-9.73667
▁rules	-9.73866
▁finished	-9.73872
▁seek	-9.73911
▁window	-9.73921
▁35	-9.73922
▁truck	-9.73997
▁thi	-9.74152
▁bin	-9.74284
▁sell	-9.74326
▁lower	-9.74327
▁customers	-9.74329
rick	-9.74347
▁abu	-9.74347
▁seeking	-9.74431
▁reform	-9.74432
▁ocean	-9.74447
▁announcement	-9.74518
ore	-9.74524
▁grow	-9.74619
▁ticket	-9.74641
board	-9.74689
▁200	-9.7473
log	-9.74738
▁accept	-9.74742
▁teen	-9.74778
▁progress	-9.74796
▁growing	-9.74836
▁display	-9.74851
▁civilians	-9.74899
▁words	-9.75071
▁famous	-9.7513
▁slow	-9.75196
▁chairman	-9.75257
▁measure	-9.75336
▁square	-9.75375
▁Both	-9.75582
▁note	-9.75639
▁shop	-9.75658
▁society	-9.75719
▁ye	-9.75782
▁japanese	-9.75928
▁favorite	-9.75974
▁type	-9.76013
▁weekly	-9.76016
▁freedom	-9.76035
▁award	-9.76045
▁bail	-9.7609
▁milan	-9.76114
▁rather	-9.76119
▁exist	-9.76128
▁explosion	-9.76213
▁property	-9.76411
ib	-9.76519
▁regard	-9.76561
▁flow	-9.76647
▁streets	-9.76656
▁han	-9.76663
▁sit	-9.76702
llo	-9.76715
how	-9.76795
▁suspects	-9.7686
▁burn	-9.7689
len	-9.76892
▁positive	-9.76908
▁pulled	-9.7691
▁secure	-9.76918
▁counts	-9.7694
▁although	-9.76958
▁sam	-9.76986
▁helicopter	-9.77008
▁dispute	-9.77016
cho	-9.77134
▁additional	-9.77167
▁trouble	-9.77258
▁maintain	-9.7728
▁attacked	-9.77281
range	-9.77386
▁Former	-9.77447
ane	-9.77612
▁kar	-9.77684
urge	-9.77745
▁else	-9.77923
▁investigate	-9.7796
▁figure	-9.78038
illa	-9.78112
▁shut	-9.78126
iz	-9.78209
▁wearing	-9.78212
▁Three	-9.78213
▁saudi	-9.78213
▁virginia	-9.78245
▁treated	-9.78291
▁appears	-9.78347
▁standards	-9.78399
▁carry	-9.78451
▁related	-9.78497
▁moving	-9.78517
▁committed	-9.78585
▁jack	-9.78614
▁joint	-9.78753
▁supporters	-9.78754
▁express	-9.78771
▁limit	-9.78801
▁arab	-9.78846
ese	-9.78898
▁critic	-9.7892
▁euro	-9.79164
▁fish	-9.79193
▁itself	-9.79228
amp	-9.79296
▁hy	-9.79324
▁pleaded	-9.79334
▁lived	-9.79362
▁sto	-9.79511
▁sense	-9.79597
▁throw	-9.79638
▁higher	-9.79733
▁brief	-9.79759
▁rare	-9.79768
istic	-9.79802
▁bro	-9.79827
▁Published	-9.79841
▁frank	-9.79893
▁prize	-9.79908
▁Da	-9.7993
▁surgery	-9.79973
▁rose	-9.79988
▁blog	-9.8003
▁chelsea	-9.80047
▁regular	-9.80098
▁standing	-9.80149
▁fatal	-9.80164
▁authority	-9.80192
▁worst	-9.80254
ji	-9.80324
qua	-9.80325
war	-9.80416
▁pray	-9.80452
▁tourist	-9.80453
▁dangerous	-9.80631
▁author	-9.807
▁70	-9.80766
▁Fa	-9.80833
hen	-9.80897
nne	-9.80919
▁vessel	-9.80925
▁gulf	-9.80939
▁photograph	-9.81007
▁hear	-9.81027
▁provided	-9.81106
▁32	-9.81192
▁true	-9.81263
▁80	-9.81269
▁neighborhood	-9.81293
▁lee	-9.81357
ack	-9.81386
▁bay	-9.81476
▁affect	-9.81493
wood	-9.81556
ctor	-9.81569
▁spring	-9.81576
▁throughout	-9.81603
▁expressed	-9.81624
▁feeling	-9.81646
▁embassy	-9.81654
▁declined	-9.8176
▁production	-9.81868
▁tro	-9.8193
▁pla	-9.81993
▁Since	-9.82073
▁palestinian	-9.82283
mber	-9.82309
rri	-9.82323
▁isis	-9.8243
pri	-9.82454
▁wo	-9.82566
10	-9.82576
bin	-9.82607
▁certain	-9.8262
▁holding	-9.82672
▁bear	-9.82747
now	-9.82877
▁floor	-9.82917
▁Wa	-9.82966
▁terror	-9.83037
▁treat	-9.83087
▁actions	-9.83121
▁2003	-9.83131
▁domestic	-9.83234
▁johnson	-9.8329
pping	-9.83396
▁changes	-9.83563
▁lose	-9.83576
▁holiday	-9.8366
▁consumer	-9.83686
▁changed	-9.83854
▁scar	-9.8387
▁virus	-9.8393
very	-9.83933
▁raise	-9.8399
▁ceo	-9.84017
▁Mu	-9.84052
▁protection	-9.84077
▁trust	-9.84105
▁custom	-9.84217
▁min	-9.84236
app	-9.84268
▁fun	-9.8437
▁flag	-9.84493
▁broadcast	-9.84519
▁earthquake	-9.84624
▁device	-9.84624
born	-9.84629
▁republic	-9.84657
▁motor	-9.84867
▁sn	-9.84884
more	-9.8495
▁hong	-9.85009
▁records	-9.85028
not	-9.85044
▁helping	-9.85049
▁birth	-9.85151
▁woods	-9.85306
▁equal	-9.85442
▁semifinal	-9.85489
▁warned	-9.85515
mic	-9.85629
▁witness	-9.85633
▁iphone	-9.85664
▁tweet	-9.85784
lf	-9.85985
chan	-9.86027
dom	-9.86061
▁Despite	-9.86088
▁chicago	-9.86088
▁spending	-9.86239
band	-9.86388
bert	-9.8651
▁sad	-9.86529
top	-9.8661
uch	-9.86627
▁apparently	-9.86651
▁boston	-9.86811
▁crown	-9.86813
▁document	-9.86822
▁regime	-9.86845
▁cash	-9.86944
ano	-9.87159
law	-9.87227
▁refuge	-9.87242
▁pretty	-9.87243
▁Dur	-9.87271
▁actress	-9.87298
▁somalia	-9.87337
▁eventually	-9.87353
▁product	-9.87392
room	-9.87443
▁relations	-9.87484
▁transcript	-9.8763
▁row	-9.87637
▁para	-9.87694
▁word	-9.87733
▁example	-9.87852
▁quite	-9.87884
▁built	-9.87908
▁organ	-9.8793
▁defend	-9.87936
▁turkey	-9.87963
sex	-9.88037
▁hole	-9.88103
▁Obama	-9.8813
▁opinion	-9.88131
▁apartment	-9.88131
▁nasa	-9.88133
▁journalists	-9.88198
cur	-9.88238
▁violent	-9.88242
del	-9.88267
▁mental	-9.88272
▁ii	-9.88315
▁wood	-9.88441
▁wish	-9.88451
ium	-9.88463
term	-9.88508
▁bottom	-9.88577
▁minor	-9.88746
▁male	-9.88764
hr	-9.88796
▁ill	-9.88801
▁choice	-9.88816
▁asking	-9.88839
▁surface	-9.88916
ong	-9.88973
▁stories	-9.88982
ization	-9.89009
▁commercial	-9.89026
▁auto	-9.89136
▁$4	-9.89147
▁concerned	-9.89175
▁attract	-9.8925
▁rebels	-9.89264
▁Earlier	-9.89421
▁contest	-9.89423
▁physical	-9.89477
▁ser	-9.89508
▁explosive	-9.89534
▁By	-9.89593
▁content	-9.89603
▁massive	-9.8961
▁missile	-9.89658
▁der	-9.89672
▁table	-9.8969
form	-9.89707
▁refused	-9.89709
▁audience	-9.8976
▁historic	-9.89793
▁animals	-9.89859
cri	-9.89879
▁tim	-9.89937
▁placed	-9.90013
▁suspended	-9.9003
▁animal	-9.9012
▁lock	-9.90144
▁agent	-9.90144
▁crashed	-9.9017
▁believes	-9.90242
▁tre	-9.90248
▁chris	-9.90377
▁About	-9.90386
▁Ta	-9.90413
▁jim	-9.90423
▁debut	-9.90443
▁linked	-9.90478
▁canada	-9.90504
▁roman	-9.90504
water	-9.90538
ically	-9.90553
▁require	-9.90592
▁lake	-9.90622
▁lift	-9.90773
▁pull	-9.90778
▁exchange	-9.90843
▁foot	-9.90867
▁amid	-9.90912
▁corp	-9.90935
▁trail	-9.90941
stone	-9.91026
▁personnel	-9.91131
▁Com	-9.91132
▁beginning	-9.91213
▁client	-9.91245
▁explain	-9.91375
▁visitors	-9.91411
▁Un	-9.91415
▁insist	-9.91486
▁develop	-9.91555
▁dark	-9.91606
head	-9.91636
cha	-9.91802
▁alert	-9.91937
lon	-9.92056
fire	-9.92056
▁below	-9.92074
12	-9.92082
▁talking	-9.92111
▁fashion	-9.92169
▁seems	-9.92227
▁brain	-9.92335
▁reportedly	-9.92389
▁serving	-9.92452
▁determined	-9.92488
▁wave	-9.92493
▁removed	-9.92521
▁mention	-9.92537
cr	-9.9254
▁management	-9.92577
▁tree	-9.92651
▁del	-9.9269
▁wound	-9.92714
▁determine	-9.92724
▁winds	-9.92749
▁pack	-9.9279
▁command	-9.92831
▁tech	-9.92837
fic	-9.92908
▁remained	-9.92922
▁celebrate	-9.92927
▁object	-9.92927
▁parties	-9.92928
just	-9.92957
state	-9.92972
▁boo	-9.93022
▁net	-9.93115
▁hair	-9.93144
ttle	-9.93183
▁alone	-9.9331
▁winter	-9.93343
▁option	-9.93367
▁90	-9.93449
▁Click	-9.93455
▁adm	-9.93611
▁foundation	-9.93668
▁Even	-9.93685
▁religious	-9.9369
▁starting	-9.93694
▁finally	-9.93695
▁kilometers	-9.93696
▁sales	-9.93696
▁33	-9.93718
▁notice	-9.93732
▁continues	-9.93766
▁losing	-9.93779
▁connect	-9.93903
▁45	-9.93957
▁route	-9.93974
▁immigration	-9.93986
▁2001	-9.93989
▁arizona	-9.94045
zo	-9.94204
▁terms	-9.94204
▁easy	-9.94229
▁beating	-9.94252
▁showing	-9.94264
▁suffering	-9.94278
▁recognize	-9.94282
▁wide	-9.94295
▁Dr	-9.94301
▁pounds	-9.94305
▁cook	-9.94348
itz	-9.94376
▁responded	-9.94402
▁captured	-9.94444
▁producer	-9.94512
11	-9.94557
▁predict	-9.94588
31	-9.9472
▁link	-9.94759
▁mistake	-9.94764
▁sources	-9.94796
2,000	-9.94888
▁whom	-9.94899
▁passenger	-9.94988
▁cro	-9.94999
▁beyond	-9.95055
▁ring	-9.95057
▁alive	-9.95079
▁mine	-9.9517
▁Go	-9.95215
":82	-9.95234
▁christmas	-9.95356
▁gang	-9.95384
▁patrol	-9.95395
load	-9.9544
▁quarter	-9.95473
▁detained	-9.95476
▁Th	-9.95521
▁attempted	-9.95551
tel	-9.95578
London	-9.95597
▁3-	-9.9564
▁mail	-9.95735
▁Pro	-9.95738
▁rich	-9.95743
hal	-9.95811
▁simply	-9.95835
▁$5	-9.95887
volving	-9.96076
▁controversial	-9.96076
foot	-9.96087
▁spend	-9.96103
▁declared	-9.96245
▁flee	-9.9631
▁various	-9.96318
▁difference	-9.96379
▁Most	-9.96388
▁transport	-9.96455
▁ceremony	-9.9656
▁hurricane	-9.9656
list	-9.96561
fo	-9.96663
▁traditional	-9.96742
▁color	-9.96767
▁eat	-9.96838
▁particularly	-9.96964
▁alcohol	-9.97108
▁culture	-9.97108
▁welcome	-9.97108
ette	-9.97146
▁joe	-9.97227
▁President	-9.9723
lia	-9.97234
▁beijing	-9.97291
▁harm	-9.97323
▁gov	-9.97407
▁Officials	-9.97431
▁banned	-9.97817
▁session	-9.97847
bri	-9.97855
▁william	-9.97922
bound	-9.98119
▁violation	-9.98212
▁perfect	-9.98213
▁fly	-9.98241
▁sail	-9.98265
▁powerful	-9.98277
▁doubt	-9.98337
▁transportation	-9.98392
▁broken	-9.98428
▁Sha	-9.98438
▁tennis	-9.98463
▁designed	-9.98481
▁zone	-9.98633
▁facing	-9.98702
▁pictures	-9.98787
▁raid	-9.98864
▁measures	-9.98942
▁rocket	-9.98977
▁How	-9.99041
▁increased	-9.99045
▁rub	-9.99117
ute	-9.99241
▁reporter	-9.99255
▁growth	-9.99278
":73	-9.99328
▁communication	-9.99328
▁D	-9.9934
▁gate	-9.99362
▁eyes	-9.99487
▁hat	-9.99516
▁asia	-9.99525
▁mac	-9.99549
▁heat	-9.9961
▁items	-9.99618
▁seem	-9.99619
":79	-9.9964
rin	-9.99712
▁36	-9.99743
▁behavior	-9.99766
▁hollywood	-9.99766
":80	-9.99829
▁sleep	-9.99829
":83	-9.99891
▁identify	-9.99891
▁commander	-9.99994
▁cooper	-10
▁activity	-10.0002
rated	-10.0003
▁pri	-10.0006
▁reflect	-10.0008
▁drone	-10.0015
▁targeted	-10.0015
▁olympics	-10.0031
▁budget	-10.0033
▁coalition	-10.0039
▁Ri	-10.0054
▁effective	-10.0056
▁decide	-10.0056
":76	-10.0058
":78	-10.0058
fully	-10.006
▁Ga	-10.0062
▁haiti	-10.0063
▁advance	-10.0065
▁Wi	-10.0065
▁warrant	-10.0071
▁cold	-10.0071
mission	-10.0075
▁decade	-10.0077
▁science	-10.0077
▁size	-10.0089
▁tur	-10.0092
▁ongoing	-10.0099
":75	-10.0103
▁Hu	-10.0108
▁2002	-10.0114
▁ebola	-10.0122
▁sil	-10.0129
▁miami	-10.0134
▁revolution	-10.0154
▁operate	-10.0156
▁advantage	-10.0166
▁entered	-10.0169
▁broad	-10.0178
▁required	-10.0179
▁experts	-10.0188
":85	-10.0192
▁learned	-10.0192
than	-10.0193
▁agents	-10.0197
▁via	-10.0203
▁opponent	-10.0205
▁ability	-10.0206
▁thomas	-10.023
▁article	-10.023
▁ty	-10.0239
▁planning	-10.0241
▁shortly	-10.0246
▁mad	-10.0246
▁threatened	-10.025
▁nato	-10.0253
▁yu	-10.0258
▁wild	-10.0262
▁adam	-10.0269
▁horse	-10.0274
▁Of	-10.0277
▁vehicles	-10.0286
":77	-10.0288
ova	-10.0293
▁awards	-10.0294
▁mix	-10.0303
▁leak	-10.0304
▁colombia	-10.0308
":84	-10.0308
▁earn	-10.0309
table	-10.0311
":81	-10.0314
▁reality	-10.0314
▁defendant	-10.0318
▁multiple	-10.0321
▁lay	-10.0323
▁Four	-10.0347
night	-10.0361
▁deadly	-10.0362
lor	-10.0373
▁weight	-10.0376
▁loved	-10.0376
▁dia	-10.0379
▁active	-10.038
▁guest	-10.0381
▁hor	-10.0383
▁Ja	-10.0384
▁teenager	-10.0385
▁conducted	-10.0391
▁terrorism	-10.0394
▁onto	-10.0403
▁sho	-10.0405
▁condemn	-10.0405
▁combat	-10.0412
▁engine	-10.0414
▁waiting	-10.0416
▁sixth	-10.0416
":74	-10.0418
▁federer	-10.0418
▁interior	-10.0418
▁youth	-10.042
▁cri	-10.0422
":87	-10.0431
▁nadal	-10.0432
▁plot	-10.0445
▁fully	-10.0446
▁blow	-10.0447
die	-10.0456
chel	-10.0457
press	-10.0462
":92	-10.0464
▁Just	-10.0464
▁hack	-10.047
":88	-10.0471
▁tweeted	-10.0475
▁hoping	-10.0476
▁leadership	-10.0477
":70	-10.0477
town	-10.0481
▁purchase	-10.0484
▁sometimes	-10.0486
▁illness	-10.0493
▁dar	-10.0493
▁episode	-10.0497
▁bowl	-10.0499
fil	-10.0503
▁arabia	-10.0504
▁hum	-10.0506
":86	-10.051
▁citizen	-10.0512
▁assistant	-10.0513
▁bat	-10.0517
▁stock	-10.0518
▁division	-10.0519
▁select	-10.0519
▁L	-10.0532
▁institute	-10.055
lock	-10.0557
▁conviction	-10.0563
":72	-10.057
zen	-10.0573
iff	-10.0573
▁older	-10.0577
▁favor	-10.0577
▁machine	-10.0583
▁worldwide	-10.0583
month	-10.0588
▁operating	-10.059
▁cruise	-10.0595
▁belong	-10.0598
▁panel	-10.0603
▁argentina	-10.061
▁century	-10.061
▁adopt	-10.0611
▁affairs	-10.0616
▁jones	-10.0618
▁soldier	-10.0629
▁approved	-10.0632
ado	-10.0638
▁spa	-10.0638
▁figures	-10.0653
▁resident	-10.0655
rio	-10.0656
":71	-10.0657
▁disc	-10.0657
▁meant	-10.0673
New	-10.0677
ball	-10.0678
▁headed	-10.0682
related	-10.0684
▁colorado	-10.0691
▁democrats	-10.0695
▁tip	-10.0697
▁clash	-10.0707
▁neighbor	-10.0707
▁ireland	-10.0711
ock	-10.0714
kar	-10.0715
▁Those	-10.0717
▁pal	-10.0724
▁write	-10.0725
rich	-10.0731
▁auction	-10.0732
▁aim	-10.0735
▁degree	-10.0735
▁outbreak	-10.0736
▁murray	-10.0744
▁baghdad	-10.0751
▁devices	-10.0758
":89	-10.0765
▁status	-10.0765
":94	-10.0772
▁initially	-10.0773
▁promote	-10.078
▁cuba	-10.0796
":91	-10.0799
▁tear	-10.0801
▁memorial	-10.0805
▁knock	-10.0812
▁path	-10.0815
▁flying	-10.0817
▁prove	-10.0818
▁rush	-10.0821
▁francisco	-10.0834
▁beaten	-10.0838
▁counter	-10.0857
▁seeing	-10.0861
▁resources	-10.0863
▁fifa	-10.0865
▁becoming	-10.0868
▁fighters	-10.0872
▁Ex	-10.0872
▁equipment	-10.0874
▁ukraine	-10.0874
style	-10.0878
pon	-10.0879
▁teammate	-10.0882
▁overall	-10.0886
▁massachusetts	-10.0887
▁completed	-10.0889
":90	-10.0894
with	-10.0895
▁libya	-10.0901
▁athlete	-10.0901
▁6-3	-10.0901
▁proud	-10.0911
▁engineer	-10.0912
▁People	-10.0915
▁dollars	-10.0922
▁immediate	-10.0932
wan	-10.0932
logical	-10.0935
▁urged	-10.0936
▁sudan	-10.0942
":69	-10.0949
▁bureau	-10.0949
▁describe	-10.0952
▁damaged	-10.0959
ology	-10.0963
▁testing	-10.0967
▁environment	-10.0972
▁seal	-10.0983
▁gaza	-10.0987
▁false	-10.0991
▁danger	-10.0993
▁lady	-10.0994
▁journalist	-10.0996
▁My	-10.1006
▁unable	-10.1006
▁compete	-10.1013
▁recovery	-10.1013
▁labor	-10.1016
▁Although	-10.1019
▁construction	-10.1019
▁wind	-10.1019
ular	-10.1025
":93	-10.1026
▁conservative	-10.1026
▁glass	-10.1026
▁shared	-10.1036
▁Sp	-10.1044
▁Bu	-10.1046
▁bird	-10.1053
pol	-10.1054
▁bond	-10.1055
▁sort	-10.1056
▁ambassador	-10.1067
▁Gr	-10.1068
▁Cr	-10.1071
15	-10.1075
▁climb	-10.1075
▁philippine	-10.1088
▁planet	-10.1091
▁myself	-10.1095
▁34	-10.1096
▁estimate	-10.1101
40	-10.1104
▁traveling	-10.1104
▁expand	-10.111
▁transfer	-10.1122
▁festival	-10.1124
round	-10.1127
▁steve	-10.1127
▁telling	-10.113
▁encourage	-10.1131
▁civilian	-10.1137
▁corruption	-10.1138
▁missed	-10.1142
uff	-10.1146
▁failure	-10.1159
▁presence	-10.1173
▁fox	-10.1178
▁tam	-10.1179
▁nature	-10.118
▁updated	-10.1183
▁aware	-10.1188
▁aboard	-10.1191
bor	-10.1194
▁fraud	-10.1194
grade	-10.1196
uk	-10.1201
avi	-10.1213
ounce	-10.1213
pan	-10.1214
▁villa	-10.1219
▁debt	-10.1224
▁recover	-10.1229
▁lie	-10.1233
▁smoke	-10.1237
▁chose	-10.1238
▁daniel	-10.1244
▁assistance	-10.1246
▁conversation	-10.1251
▁scandal	-10.1258
▁channel	-10.1265
▁compared	-10.1272
▁wouldn	-10.1275
▁weapon	-10.1277
▁wedding	-10.1281
put	-10.1286
▁shown	-10.1289
▁jose	-10.1294
▁inches	-10.1295
▁temperature	-10.1301
▁task	-10.1306
▁chan	-10.1307
▁handle	-10.131
non	-10.1311
▁resign	-10.1314
▁djokovic	-10.1315
▁activities	-10.1315
▁rebel	-10.1315
▁generation	-10.1316
▁fled	-10.1321
